<section class="alt-fs">
    <div class="container">
        <h1 class="h1_alt">
            <span>КУРС</span> ПО РАСКРЫТИЮ<br> ВАШЕЙ УНИКАЛЬНОСТИ
        </h1>
        <ul class="alt-fs__list">
            <li class="alt-fs__list-item">
                Внедрение высокочастотной энергии в физическое тело и&nbsp;энергетическое
                поле в течении 1 месяца
            </li>
            <li class="alt-fs__list-item">
                3 раза в неделю занятия с высококвалифицированными преподавателями
                йоги (12 занятий) или занятия с высококвалифицироваными
                преподавателями гвоздетерапии (12 занятий)
            </li>
            <li class="alt-fs__list-item">
                Проработка по всем сферам жизни лично от Павла
            </li>
            <li class="alt-fs__list-item">
                Дыхательные практики
            </li>
            <li class="alt-fs__list-item">
                Новые знания о мире энергий от создателя<br>
                авторского уникального метода «Финиш»
            </li>
        </ul>
    </div>
</section>
