<div class="modal modal__employees" id="employees-1">
    <div class="modal__wrapper">
        <a href="javascript:void(0)" title="Закрыть" type="button" class="mfp-close"></a>

        <div class="modal__grid">
            <h3 class="h3 modal__title">Анастасия</h3>
            <div class="modal__text">
                <p class="title">
                    Преподаватель йоги,<br>
                    37 лет
                </p>
                <p>
                    <b>2012</b> - начала заниматься хатха-йогой.
                </p>
                <p>
                    <b>2013</b>  - начала проводить занятия для начинающих по хатха-йоге и йога-нидре в различных студиях йоги Иркутска, Сочи.
                </p>
                <p>
                    <b>2014</b>  - закончила полный курс для преподавателей йоги Школы «Ом Шанти Ом» в городе Ришикеш (Индия) под руководством Динеша Чандера Ачарьи.
                </p>
                <p>
                    <b>2017</b>  - проводит занятия по хатха-йоге и йога-нидре в Москве.
                </p>
                <p>
                    <b>2018</b>  - закончила полный курс для преподавателей йоги «Ачарья» под руководством Ольги Булановой и Владимира Зайцева. Ведёт классы Аштанга Йоги в Московском Аштанга Йога Центре.
                </p>
                <p>
                    <b>2022</b>  - прошла курс "Йогатерапия опорно-двигательного аппарата."
                </p>
                <p>
                    Проходила обучение на семинарах ведущих российских преподавателей: Михаила Баранова, Ильи Журавлёва, Марии Воробьевой, Андрея Вербы, Константина Харьковского, Марка Кисурина.
                </p>
                <p>
                    Также участвует на протяжение четырех лет в проекте "Московское долголетие", проводит йогу и суставную гимнастику.
                    В студии йоги "Гравийога" проводила занятия на протяжении трёх лет, классы хатха-йога, здоровая спина, медитация.
                    Проводила занятия в оздоровительном центре "Амани".
                </p>
                <p>
                    Анастасия имеет опыт регулярной непрерывной личной практики хатха  йоги и медитации с 2012 года. 10 лет назад перешла на веганство и изучает тему питания, связи питания со здоровьем и уровнем энергии. Анастасия стремится распространять в обществе идеи здорового образа жизни, помогает раскрывать людям потенциал, расширять осознание, повышать уровень качественной энергии, открывать каждому для себя новое восприятие и новые возможности.
                </p>
            </div>
            <img class="modal__image desktop" src="/image/modals/employees/1.jpg" alt="">
            <img class="modal__image mobile" src="/image/modals/employees/1-m.jpg" alt="">
            <button class="btn btn_main modal__btn" data-js="popup" data-js-popup="consultation">Записаться</button>
        </div>
    </div>
</div>

<div class="modal modal__employees" id="employees-2">
    <div class="modal__wrapper">
        <a href="javascript:void(0)" title="Закрыть" type="button" class="mfp-close"></a>

        <div class="modal__grid">
            <h3 class="h3 modal__title">Екатерина</h3>
            <div class="modal__text">
                <p class="title">
                    Психолог, мастер гвоздетерапии,<br>
                    28 лет
                </p>
                <p>
                    <b>2017</b> - закончила МГОУ(областной) по направлению Социальнальная работа с отличием. Работала в детском центре педагогом-психологом. Была участницей программы обмена студентами в Израиле. Поработав с детьми, поняла. что работу надо начинать именно с мышления родителейю
                </p>
                <p>
                    <b>2019</b> - закончила магистратуру по направлению Психология  с отличием
                </p>
                <p>
                    <b>2022</b> - прошла дополнительно обучение:
                </p>
                    <ul style="list-style: disc;padding-left: 1em;">
                        <li>
                            Курс 18 ч. МИП - Невротические расстройства: причины,диагностика, принципы терапии;
                        </li>
                        <li style="margin-top: 0.5em">
                            Курс 21 ч.МИП - Работа с детскими травмами у взрослых;
                        </li>
                        <li style="margin-top: 0.5em">
                            Институт Милтона Эриксона - НЛП-практик - 128 ч.;
                        </li>
                        <li style="margin-top: 0.5em">
                            Сертификат МИП 20 ч. - Наследственная травма. Как неотработанная боль родителей влияет на сценарии нашей жизни;
                        </li>
                        <li style="margin-top: 0.5em">
                            Сертификат ЦПО Метафора- 5ч. - Травма отношений с родителями как причина психосоматики. Особенности психотерапии.
                        </li>
                    </ul>
                <p>
                    <b>2022</b> - практикует как психолог - мастер гвоздетерапии. Имеет Сертификат Садхумастер - школа гвоздестояния - Мастер Гвоздетерапии. Ступень 1 - проводник в практику  - 30 ч. и Мастер Гвоздетерапии. Ступень 2 - психосоматика в гвоздестоянии - 52 ч.
                </p>
                <p>
                    <b>2018</b>  - закончила полный курс для преподавателей йоги «Ачарья» под руководством Ольги Булановой и Владимира Зайцева. Ведёт классы Аштанга Йоги в Московском Аштанга Йога Центре.
                </p>
                <p>
                    <b>2022</b>  - прошла курс "Йогатерапия опорно-двигательного аппарата."
                </p>
                <p>
                    Уже около года помогаю находить выход тем, кто зашел в кризисную ситуацию, не может найти себя или понять, что хочет. Работаю с запросами по отношениям, самоценности, не пройдённой сепарации, непринятием себя после родов, страхами, связанными с проявленностью, с установками, ограничивающими мышление и блокирующими финансовый поток.
                </p>
            </div>
            <img class="modal__image desktop" src="/image/modals/employees/2.jpg" alt="">
            <img class="modal__image mobile" src="/image/modals/employees/2-m.jpg" alt="">
            <button class="btn btn_main modal__btn" data-js="popup" data-js-popup="consultation">Записаться</button>
        </div>
    </div>
</div>

<div class="modal modal__employees" id="employees-3">
    <div class="modal__wrapper">
        <a href="javascript:void(0)" title="Закрыть" type="button" class="mfp-close"></a>

        <div class="modal__grid">
            <h3 class="h3 modal__title">Станислав</h3>
            <div class="modal__text">
                <p class="title">
                    Мастер-проводник в практику гвоздестояния,<br>
                    28 лет
                </p>
                <p>
                    Окончил первую в Россию школу гвоздестояния СадхуМастер под руководством Владимира Макарова.
                </p>
                <p>
                    Проходил курс Создатель по снятию зажимов в теле. Основатель курса - Александр Российский - автор концепции "Другой взгляд на человека".
                </p>
                <p>
                    В процессе работы с доверителями нахожусь в состоянии потока и интуитивно применяю имеющиеся знания и методики. Основу моего подхода составляет работа с телом и психикой. Применяю методики из области психосоматики, квантовой психологии. Так же применяю навыки работы с зажимами в теле.
                </p>
                <p>
                    Считаю, что ни один психолог, ни одна методика не поможет пока человек твёрдо не решит менять свою жизнь. А в основе изменений лежит честность перед собой. Я тоже проходил и прохожу свою трансформацию как каждый из нас. Как проводник я помогу вам найти ключ и разгадку ваших истинных намерений и желаний. А самое главное - я в каждом человеке вижу прекрасное и направляю его. Ваше тело всё хранит и всё помнит. Лучший результат от работы - это состояние принятия, благодарности и любви к себе. Каждый человек - Творец.
                </p>
                <p>
                    Если ты:
                </p>
                <ul style="list-style: disc;padding-left: 1em;">
                    <li>
                        испытываешь тревожность, страдаешь заниженной самооценкой
                    </li>
                    <li style="margin-top: 0.5em">
                        не знаешь "Кто ты"
                    </li>
                    <li style="margin-top: 0.5em">
                        застрял в прошлом
                    </li>
                    <li style="margin-top: 0.5em">
                        не можешь отпустить эмоции (утрата близкого, расставание)
                    </li>
                    <li style="margin-top: 0.5em">
                        застрял в негативных эмоциях
                    </li>
                    <li style="margin-top: 0.5em">
                        боишься себя проявлять
                    </li>
                    <li style="margin-top: 0.5em">
                        занижаешь свои достоинства
                    </li>
                    <li style="margin-top: 0.5em">
                        ощущаешь вечные откаты и просадки (эмоциональные качели)
                    </li>
                    <li style="margin-top: 0.5em">
                        надоел быть удобным и "хорошим" для всех
                    </li>
                    <li style="margin-top: 0.5em">
                        боишься себе признаться что проживаешь не свою жизнь, работаешь на нелюбимой работе, в браке или в отношениях с не любимым человеком
                    </li>
                </ul>
                <p>
                    Жду тебя на своих практиках или на консультации. Порой этого бывает достаточно.
                </p>
            </div>
            <img class="modal__image desktop" src="/image/modals/employees/3.jpg" alt="">
            <img class="modal__image mobile" src="/image/modals/employees/3-m.jpg" alt="">
            <button class="btn btn_main modal__btn" data-js="popup" data-js-popup="consultation">Записаться</button>
        </div>
    </div>
</div>
