<section class="info">
    <div class="container">
        <h2 class="h2">
            КАК ПРОХОДИТ РЕТРИТ
        </h2>
        <div class="info__count">
            <div class="info__count-item">
                <div class="digit">3</div>
                <div class="description">сканирования</div>
            </div>
            <div class="info__count-item">
                <div class="digit">4</div>
                <div class="description">недели</div>
            </div>
            <div class="info__count-item">
                <div class="digit">12</div>
                <div class="description">практических занятий</div>
            </div>
        </div>
        <div class="info__grid">
            <div class="info__grid-item">
                <div class="info__grid-wrapper">
                    <div class="title">
                        Первая неделя<br>
                        <b>сфера отношения</b>
                    </div>
                    <div class="text">
                        <p>
                            <b>Первый этап</b> — диагностика от мастера<br>
                            Здесь выявляются коренные нарушения и последствия, которые мешают реализации в вашей жизни. Также здесь будет смотреться предрасположенность Души, т.е. какая уникальность у Вас в этом воплощении.
                        </p>
                        <p>
                            <b>Второй этап</b> — сессия от Павла Андреева<br>
                            Будет мощная сессия от Павла, убирающая блоки для реализации в жизни человека в сфере отношений.
                        </p>
                        <p style="text-align: right">
                            <b>Занятие:</b> воскресенье&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>
                            <b>Продолжительность:</b> 1 час
                        </p>
                        <p>
                            <b>Третий этап</b>(на выбор)<br>
                        </p>
                        <ul style="list-style: disc;padding-left: 1em;margin-top: 0.6em">
                            <li>
                                Практика с преподавателем йоги- 3 занятия в неделю
                            </li>
                            <li>
                                Практика с мастером- проводником в практику гвоздетерапии- 3 занятия в неделю (гвоздестояние, гвоздесидение и гвоздележание)
                            </li>
                        </ul>
                        <p style="margin-top: 0.6em">
                            Онлайн (из любой точки мира) или офлайн в нашем центре
                        </p>
                        <p style="text-align: right">
                            <b>Занятие:</b> пн, ср, пт, вечер&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>
                            <b>Продолжительность:</b> от 90 мин.
                        </p>
                    </div>
                </div>
            </div>
            <div class="info__grid-item">
                <div class="info__grid-wrapper">
                    <div class="title">
                        Вторая неделя<br>
                        <b>сфера здоровье</b>
                    </div>
                    <div class="text">
                        <p>
                            <b>Первый этап</b> — сессия от Павла Андреева<br>
                            Будет мощная сессия от Павла, убирающая все блоки для реализации в жизни человека в сфере вашего здоровья. Чтобы ничего не мешало принимать новую энергию и реализовывать ее.
                        </p>
                        <p style="text-align: right">
                            <b>Занятие:</b> воскресенье&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>
                            <b>Продолжительность:</b> 1 час
                        </p>
                        <p>
                            <b>Второй этап</b>(на выбор)<br>
                        </p>
                        <ul style="list-style: disc;padding-left: 1em;margin-top: 0.6em">
                            <li>
                                Практика с преподавателем йоги- 3 занятия в неделю
                            </li>
                            <li>
                                Практика с мастером- проводником в практику гвоздетерапии- 3 занятия в неделю (гвоздестояние, гвоздесидение и гвоздележание)
                            </li>
                        </ul>
                        <p style="text-align: right">
                            <b>Занятие:</b> пн, ср, пт, вечер&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>
                            <b>Продолжительность:</b> от 90 мин.
                        </p>
                        <p>
                            <b>Промежуточное сканирование</b>
                        </p>
                        <p>
                            Сканирование мастером результатов после двух недель прохождения курса. Мастер на уровне энергий сканирует Ваше пространство, и смотрит какие процессы изменений уже идут и какие есть результаты.
                        </p>
                    </div>
                </div>
            </div>
            <div class="info__grid-item">
                <div class="info__grid-wrapper">
                    <div class="title">
                        Третья неделя<br>
                        <b>сфера ФИНАНСЫ</b>
                    </div>
                    <div class="text">
                        <p>
                            <b>Первый этап</b> — сессия от Павла Андреева<br>
                            Финансовая энергия нейтральная, она не выбирает плохой ты или хороший. Финансы есть у тех в чьём пространстве есть схожая энергия - счастья от жизни, любовь к миру и много других схожих по вибрациям энергий
                        </p>
                        <p>
                            В этой сфере Павел мощно поработает Вас над принятием благ от Вселенной и раскрытию финансового потока.
                        </p>
                        <p style="text-align: right">
                            <b>Занятие:</b> воскресенье&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>
                            <b>Продолжительность:</b> 1 час
                        </p>
                        <p>
                            <b>Второй этап</b>(на выбор)<br>
                        </p>
                        <ul style="list-style: disc;padding-left: 1em;margin-top: 0.6em">
                            <li>
                                Практика с преподавателем йоги- 3 занятия в неделю
                            </li>
                            <li>
                                Практика с мастером- проводником в практику гвоздетерапии- 3 занятия в неделю (гвоздестояние, гвоздесидение и гвоздележание)
                            </li>
                        </ul>
                        <p style="margin-top: 0.6em">
                            Онлайн (из любой точки мира) или офлайн в нашем центре
                        </p>
                        <p style="text-align: right">
                            <b>Занятие:</b> пн, ср, пт, вечер&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>
                            <b>Продолжительность:</b> от 90 мин.
                        </p>
                    </div>
                </div>
            </div>
            <div class="info__grid-item">
                <div class="info__grid-wrapper">
                    <div class="title">
                        Четвертая неделя<br>
                        <b>сфера ПРЕДНАЗНАЧЕНИЯ</b>
                    </div>
                    <div class="text">
                        <p>
                            <b>Первый этап</b> — сессия от Павла Андреева<br>
                            Павел раскроет энергию, которая идет от Духа через Душу, в Ваше тело и мозг, т.е. энергия высокой частоты, которая будет распаковываться в Вашем физическом пространстве для Вас исходя из этой частоты, в которой она пришла.
                        </p>
                        <p style="text-align: right">
                            <b>Занятие:</b> воскресенье&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>
                            <b>Продолжительность:</b> 1 час
                        </p>
                        <p>
                            <b>Второй этап</b>(на выбор)<br>
                        </p>
                        <ul style="list-style: disc;padding-left: 1em;margin-top: 0.6em">
                            <li>
                                Практика с преподавателем йоги- 3 занятия в неделю
                            </li>
                            <li>
                                Практика с мастером- проводником в практику гвоздетерапии- 3 занятия в неделю (гвоздестояние, гвоздесидение и гвоздележание)
                            </li>
                        </ul>
                        <p style="text-align: right">
                            <b>Занятие:</b> пн, ср, пт, вечер&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<br>
                            <b>Продолжительность:</b> от 90 мин.
                        </p>
                        <p>
                            <b>Завершающее сканирование</b>
                        </p>
                        <p>
                            Через 5 дней после прохождения месячного курса мастер проведет сканирование и покажет Вам, как изменилось Ваше энергетическое и физическое тело.
                        </p>
                        <p class="etc">*После окончания курса, у вас есть 10 дней на повторное прослушивание сессий и встреч.</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
