<section class="faq">
    <div class="container">
        <h2 class="h2">
            частые вопросы
        </h2>
        <div data-faq-wrapper>
            {{--        Йога --}}
            <div class="faq__grid action">
                <div class="faq__item">
                    <div class="faq__wrapper">
                        <span>Как подготовиться к занятию<br>
                            Хатха-йогой?</span>
                    </div>
                    <div class="faq__expand">
                        Для занятия вам понадобится мягкая удобная одежда.
                        Перед тренировкой лучше воздержаться от приема пищи,  однако если голод становится нестерпимым, можно позволить себе немного фруктов или овощей, не менее, чем за 30 мин, например банан. Воду желательно во время занятия не пить, можно смачивать рот, если пересыхает.
                    </div>
                </div>
                <div class="faq__item">
                    <div class="faq__wrapper">
                        <span>Когда лучше заниматься йогой:<br>
                            утром или вечером?</span>
                    </div>
                    <div class="faq__expand">
                        Всё зависит от вашего настроения и самочувствия, от готовности к занятиям.
                        Обычно рекомендуются больше утренние занятия, но если у вас нет возможности заниматься йогой утром, выберите любое удобное время. День или вечер тоже подойдут
                    </div>
                </div>
            </div>
            {{--        Гвозди --}}
            <div class="faq__grid">
                <div class="faq__item" data-faq>
                    <div class="faq__wrapper">
                        <span>Что дает гвоздестояние?</span>
                    </div>
                    <div class="faq__expand">
                        Гвоздестояние помогает проработать свои проблемы, высвободить большое количество энергии за счет воздействия на акупунктурные точки, находящиеся на стопах. Весь организм приходит в работу, и мозг больше блокирует проход в подсознание. С помощью проводника, клиент может переписывать самые травмирующие события в жизни, создавать новые установки, формировать свой образ в точке В, улучшаться чувствительность всего тела.
                    </div>
                </div>
                <div class="faq__item">
                    <div class="faq__wrapper">
                        <span>Есть ли противопоказания<br> в гвоздестоянии?</span>
                    </div>
                    <div class="faq__expand">
                        Противопоказания при вставании на доску с гвоздями:
                        — плохое самочувствие, головокружения, обмороки;
                        — сердечная недостаточность;
                        — инсульты/инфаркты, перенесённые менее 6 месяцев назад;
                        — эпилепсия, психические заболевания;
                        — любые интоксикации, состояние алкогольного или наркотического опьянения;
                        — болезни крови;
                        — сахарный диабет тяжелой степени: доза инсулина более 60ЕД/сут.;
                        — прием сильнодействующих лекарств;
                        — беременность, период кормления грудью;
                        — органические заболевания в стадии декомпенсации;
                        — острый болевой синдром неизвестной этиологии;
                        — повреждения и раны стопы;
                        - онкозаболевания - только по согласованию с врачом;
                        - при любых острых состояниях необходимо согласование с лечащим врачом;
                        - при любых пограничных состояниях психики необходимо согласование с психотерапевтом;
                        - любые психические заболевания, прохождение лечения у психиатра. За исключением случаев , когда сам психиатр назначил гвоздестояние.

                    </div>
                </div>

                <div class="faq__item" data-faq>
                    <div class="faq__wrapper">
                        <span>Смогу ли я решить свой<br> вопрос за 1 сеанс?</span>
                    </div>
                    <div class="faq__expand">
                        Уже после первой встречи, вы почувствуете глубинные изменения в своем состоянии. Все зависит от силы вашего намерения и количества травм, мешающих его реализации.
                    </div>
                </div>

                <div class="faq__item">
                    <div class="faq__wrapper">
                        <span>Зачем вставать на гвозди,<br> если это больно?</span>
                    </div>
                    <div class="faq__expand">
                        Наш организм состоит из огромного колличества нервных окончаний. При поступлении раздражителя, происходит подъем сигнала в мозг. Сам сигнал является лишь набором субъективных ощущений, а вот проживать боль или воспринимать ее как страдание уже решает ваш мозг. Наши проводники помогут вам не поддаться страху, овладеть своим разумом и почувствовать свое тело. Пройдя болевой порог, ощущения уйдут и наступит легкость, в которой вы можете идти к своему намерению.
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>
