<section class="about" data-js-scroll-target="about">
    <div class="container">
        <h2 class="h2">
            О центре
        </h2>
        <div class="about__text">
            <p>
                В Ретритный центр Павла Андреева входит комплекс по проработке энергий в пространстве человека по авторской методике «Финиш»!
            </p>
            <p>
                Комплекс включает в себя работу на тонком уровне энергий, а так же занятия по направлениям йоги и гвоздетерапии.  Со всеми направлениями вы можете подробно ознакомиться в разделах сайта!
            </p>
            <p>
                Специалисты нашего Центра помогут укрепить как свое тело, так и энергию, которая необходима каждому человеку для реализации своего потенциала! А в кругу единомышленников трансформация ещё мощнее и интереснее.
            </p>
            <div class="about__btn-group">
                <div class="about__text-left">
                    <p>
                        Помимо групповых и индивидуальных занятий
                        на базе Центра будут проводиться тематические
                        духовные и телесные практики.
                    </p>
                    <p>
                        Для ознакомления с авторской методикой
                        Павла Андреева «Финиш» перейдите по кнопке
                        «авторский метод Павла Андреева».
                        Ждем вас!
                    </p>
                </div>
                <div class="about__btn-wrapper">
                    <button class="btn about__btn" type="button" data-js="popup"
                            data-js-popup="lesson">Записаться на занятие</button>
                </div>
            </div>
        </div>
    </div>
</section>
