<section class="directions" data-js-scroll-target="directions">
    <div class="container" data-tabs data-faq-btns data-price-btns>
        <h2 class="h2">
            Направления
        </h2>

        <div class="tabs__nav directions__btn-block">
            <a href="javascript:void(0)" class="btn btn_rectangle btn_image active">
                Йога
                <img src="/image/directions/yoga.svg" style="width: 2.625em">
            </a>
            <a href="javascript:void(0)" class="btn btn_rectangle btn_image">
                Гвоздетерапия
                <img src="/image/directions/lotos.svg">
            </a>
            <a href="{{ route('energy') }}" class="btn btn_rectangle btn_image">
                Реализация энергии<br> потенциала
                <img src="/image/directions/energi.svg">
            </a>
        </div>
        <div class="tabs__content">
            <div class="tab directions__sub-btn active" data-sub-tabs>
                <div class="sub-tabs__nav directions__tab-block">
                    <button class="btn btn_rectangle active">Хатха-йога</button>
                    <button class="btn btn_rectangle">Восстанавливающая<br> практика</button>
                    <button class="btn btn_rectangle">Здоровая спина</button>
                    <button class="btn btn_rectangle">Аштанга йога</button>
                    <button class="btn btn_rectangle">Работа с дыханием,<br> медитация</button>
                    <button class="btn btn_rectangle">Хатха-йога<br><b>интенсив</b></button>
                    <button class="btn btn_rectangle">Женское здоровье</button>
                    <button class="btn btn_rectangle">Йога Нидра</button>
                </div>
                <div class="sub-tabs__content directions__sub-content">
                    <div class="sub-tab directions__item active">
                        <img class="img" src="/image/directions/tabs/1/1.jpg" alt="">
                        <div class="directions__info">
                            <h3 class="h3">
                                Хатха-йога
                            </h3>
                            <p>
                                Хатха-йога - наиболее распространенная система в современном мире для поддержания здоровья
                                и высокого уровня энергии!
                            </p>
                            <p>
                                Даже одно занятие улучшит вашу гибкость, физическую и ментальную силу, повысит концентрацию, окажет оздоровительное воздействие на организм, приведет к очищению и успокоению тела и сознания.
                            </p>
                            <p>
                                Хорошее самочувствие, настроение, заряд бодрости и прилив
                                сил - минимальные и сразу ощутимые следствия практики йоги.
                                Убедитесь сами!
                            </p>
                        </div>
                    </div>
                    <div class="sub-tab directions__item">
                        <img class="img" src="/image/directions/tabs/1/2.jpg" alt="">
                        <div class="directions__info">
                            <h3 class="h3">
                                Восстанавливающая<br> практика йоги
                            </h3>
                            <p>
                                Такая практика подойдёт вам особенно в том случае, если вы только что оправились после болезни, энергозатратного процесса или стрессовой ситуации, или если вы чувствуете себя нересурсно и вам необходимо аккумулировать энергию, собрать себя по частям и снова обрести целостность.
                            </p>
                            <p>
                                Специальный комплекс упражнений поможет  восстановиться всем системам организма и вернуть себе энергию.
                            </p>
                        </div>
                    </div>
                    <div class="sub-tab directions__item">
                        <img class="img" src="/image/directions/tabs/1/3.jpg" alt="">
                        <div class="directions__info">
                            <h3 class="h3">
                                Здоровая спина
                            </h3>
                            <p>
                                Здоровая спина - практика йоги направленная на решение проблем, связанных с позвоночником и мышцами задней части кора.
                            </p>
                            <p>
                                Специальный комплекс поможет убрать усталость и боль в спине, суставах, укрепить позвоночник и основные мышечные группы, снять патологические зажимы и избавиться от других проблем с опорно-двигательным аппаратом, улучшить осанку — добро пожаловать!
                            </p>
                        </div>
                    </div>
                    <div class="sub-tab directions__item">
                        <img class="img" src="/image/directions/tabs/1/5.jpg" alt="">
                        <div class="directions__info">
                            <h3 class="h3">
                                Аштанга йога:<br>
                                Майсор класс/ЛЭД класс
                            </h3>
                            <p>
                                Аштанга йога - мощный динамический метод йоги. Обучение в строгом соответствии с традицией. Канонизированная последовательность.
                            </p>
                            <p>
                                Майсор класс - идеально подходит для начинающих.
                                На майсор классе вам подробно объясняют и показывают, как выполняется та или иная асана, виньяса, пранаяма или другая предлагаемая вам техника. Преподаватель cмотрит, как вы ее выполняете, если надо вносит необходимые коррективы и правки.
                            </p>
                            <p>
                                Лэд-класс, проходит под счет преподавателя, где присутствующие работают в едином ритме и общем энергетическом потоке.
                            </p>
                        </div>
                    </div>
                    <div class="sub-tab directions__item">
                        <img class="img" src="/image/directions/tabs/1/4.jpg" alt="">
                        <div class="directions__info">
                            <h3 class="h3">
                                Работа с дыханием, медитация
                            </h3>
                            <p>
                                На занятии мы обучим вас работе с вниманием (умом) и дыханием для обретения контроля за праной ( Прана - жизненная сила, энергия).
                                Пранаямы применяются для очистки «тонких тел» и нади - энергетических каналов от загрязнений, а также для накопления и преобразования жизненной энергии.
                            </p>
                            <p>
                                Практика значительно улучшает общее психическое и физическое здоровье, концентрация становится лучше, улучшается память и интеллект, устраняются болезни, обновляются клетки организма.
                            </p>
                        </div>
                    </div>
                    <div class="sub-tab directions__item">
                        <img class="img" src="/image/directions/tabs/1/6.jpg" alt="">
                        <div class="directions__info">
                            <h3 class="h3">
                                Хатха-йога интенсив
                            </h3>
                            <p>
                                Это интенсивный урок хатха-йоги.
                                Динамичная последовательность, дыхательные техники, силовые асаны, балансы.
                            </p>
                            <p>
                                Для тех, кто занимается в тренажёрном зале, но не знаком с настоящей хатха йогой - для вас будет впечатляющем открытием такой вид физической нагрузки!
                            </p>
                            <p>
                                Подходит продолжающим практикам начального и среднего уровня.
                            </p>
                            <p>
                                Сила и гибкость, выносливость.
                                Мощная проработка тела и заряд энергией!
                            </p>
                        </div>
                    </div>
                    <div class="sub-tab directions__item">
                        <img class="img" src="/image/directions/tabs/1/7.jpg" alt="">
                        <div class="directions__info">
                            <h3 class="h3">
                                Йога для женского здоровья
                            </h3>
                            <p>
                                Уникальная практика, плавный динамический стиль,&nbsp;акцент на репродуктивной системе во взаимосвязи со всеми остальными.
                            </p>
                            <p>
                                Осваивая данное направление йоги, вы довольно быстро научитесь понимать свое тело, контролировать процессы, протекающие на физиологическом и психологическом уровне. Даже сможете научиться регулировать свой гормональный фон, а также контролировать состояние эндокринной системы.
                            </p>
                        </div>
                    </div>
                    <div class="sub-tab directions__item">
                        <img class="img" src="/image/directions/tabs/1/8.jpg" alt="">
                        <div class="directions__info">
                            <h3 class="h3">
                                Йога Нидра
                            </h3>
                            <p>
                                Йога Нидра, в первую очередь - это искусство глубокого расслабления.
                            </p>
                            <b>Что даёт такая практика:</b>
                            <ul>
                                <li>
                                    - Улучшает качество сна.
                                </li>
                                <li>
                                    - Снимает стресс.
                                </li>
                                <li>
                                    - Помогает избавиться от мышечного и эмоционального напряжения.
                                </li>
                                <li>
                                    - С помощью йога нидры можно избавиться от вредных привычек, осуществить желаемое.
                                </li>
                                <li>
                                    - Для тех, кто уже умеет сознательно глубоко расслабляться, применение йога-нидры поможет войти в глубокие слои бессознательного, дать установку мозгу в состоянии глубокого расслабления.
                                </li>
                                <li>
                                    - Открыть для себя много нового.
                                </li>
                            </ul>
                            <b>Занятие проходит в два этапа:</b>
                            <ol>
                                <li>
                                    1) Небольшая предварительная разминка всего тела, суставов, мышц - способствующая лучшему последующему расслаблению (20 мин).
                                </li>
                                <li>
                                    2) Расслабление в положении лёжа на спине под голос инструктора (55 мин.)
                                </li>
                            </ol>
                        </div>
                    </div>
                </div>
            </div>
            <div class="tab directions__sub-btn" data-sub-tabs>
                <div class="sub-tabs__nav directions__tab-block">
                    <button class="btn btn_rectangle active">Гвоздестояние</button>
                    <button class="btn btn_rectangle">Гвоздесидение</button>
                    <button class="btn btn_rectangle">Гвоздележание</button>
                    <button class="btn btn_rectangle">Гвоздевая дорожка</button>
                </div>
                <div class="sub-tabs__content directions__sub-content">
                    <div class="sub-tab directions__item active">
                        <div class="img">
                            <img src="/image/directions/tabs/2/1.jpg" alt="">
                        </div>
                        <div class="directions__info">
                            <div>
                                <h3 class="h3">
                                    Гвоздестояние
                                </h3>
                                <p>
                                    На стопах человека находятся тысячи нервных окончаний, которые соединены по всему телу. Воздействуя таким образом на стопы мы запускаем мощный энергетический процесс в организме.
                                </p>
                                <b>Что даёт гвоздестояние:</b>
                                <ul style="list-style: disc">
                                    <li>
                                        на физическом уровне: массаж внутренних органов, бодрость, активация кровообращения, улучшается иммунитет
                                    </li>
                                    <li>
                                        на эмоциональном уровне: уходят стрессы, страхи, тревожность
                                    </li>
                                    <li>
                                        на логическом уровне: проработка установок, убеждений, избавление от вредных привычек, трансформация жизненных стратегий
                                    </li>
                                    <li>
                                        на духовном уровне: гармонизация энергопроцессов, активация интуиции, принятие, благодарность, целостное восприятие себя и мира
                                    </li>
                                </ul>
                                <div>
                                    <b>Длительность:</b> 2-3 часа
                                </div>
                                <div style="margin-top: 0.6em">
                                    <div style="display: inline-block;vertical-align: top"><b>Ценность:</b></div>
                                    <div style="display: inline-block"><span> 6 000 ₽ индивидуально<br>3 000 ₽ группа (до 7 человек)</span></div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="sub-tab directions__item">
                        <div class="img">
                            <img  src="/image/directions/tabs/2/2.jpg" alt="">
                        </div>

                        <div class="directions__info">
                            <div>
                                <h3 class="h3">
                                    Гвоздесидение
                                </h3>
                                <p>
                                    Сидение на гвоздях - это очень наполняющая практика. В процессе практики активизируется ваше внимание. Очень заряжает энергией, раскрывает проявленность и харизму.
                                </p>
                                <b>Запросы, решаемые гвоздесидением:</b>
                                <ul style="list-style: disc">
                                    <li>
                                        снятие напряжения с поясницы
                                    </li>
                                    <li>
                                        улучшение работы мочеполовой системы
                                    </li>
                                    <li>
                                        расслабление ягодиц и задней поверхности бедер
                                    </li>
                                    <li>
                                        концентрация внимания
                                    </li>
                                    <li>
                                        оргазм
                                    </li>
                                    <li>
                                        раскрытие сексуальности
                                    </li>
                                    <li>
                                        заряд энергией
                                    </li>
                                </ul>
                                <div>
                                    <b>Длительность:</b> 1.5 часа
                                </div>
                                <div style="margin-top: 0.6em">
                                    <div style="display: inline-block;vertical-align: top"><b>Ценность:</b></div>
                                    <div style="display: inline-block"><span> 4 000 ₽ индивидуально<br>2 000 ₽ группа (до 7 человек)</span></div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="sub-tab directions__item">
                        <div class="img">
                            <img class="img" src="/image/directions/tabs/2/3.jpg" alt="">
                        </div>

                        <div class="directions__info">
                            <div>
                                <h3 class="h3">
                                    Гвоздележание
                                </h3>
                                <p>
                                    Гвоздележание позволяет получить глубокое расслабление в спине и пояснице. Помимо прочего это отличный способ расслабить тело и ум после тяжелого рабочего дня. При правильном расслабление на гвоздях можно заснуть, что является хорошим показателем. А медитативная музыка и благовония сделают практику еще глубже и комфортнее.
                                </p>
                                <p>
                                    Во время практики вы просто расслабляетесь и получаете удовольствие.
                                </p>
                                <div>
                                    <b>Длительность:</b> 1.5 часа
                                </div>
                                <div style="margin-top: 0.6em">
                                    <div style="display: inline-block;vertical-align: top"><b>Ценность:</b></div>
                                    <div style="display: inline-block"><span> 3 000 ₽ индивидуально<br>2 000 ₽ группа (до 7 человек)</span></div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="sub-tab directions__item">
                        <div class="img">
                            <img src="/image/directions/tabs/2/4.jpg" alt="">
                        </div>

                        <div class="directions__info">
                            <div>
                                <h3 class="h3">
                                    Гвоздевая дорожка
                                </h3>
                                <p>
                                    Прохождение гвоздевой дорожки - это практика пути к цели и выявление жизненных стратегий.
                                </p>
                                <p>
                                    На каждом этапе вы избавляетесь от ненужных установок, ограничивающих убеждений и в конечном итоге приходите к себе Новому, настоящему. На уровне тела вы закрепляете новые реакции, задействуете новые нейронные связи. Это практика очень трансформационная. Подходит для тех кто готов к мощным изменениям. Успех практики заключается в искреннем желании менять устоявшиеся реакции и стратегии поведения.
                                </p>
                                <div>
                                    <b>Длительность:</b> 2-3 часа
                                </div>
                                <div style="margin-top: 0.6em">
                                    <div style="display: inline-block;vertical-align: top"><b>Ценность:</b></div>
                                    <div style="display: inline-block"><span> 6 000 ₽ индивидуально<br>3 000 ₽ группа (до 7 человек)</span></div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>

    </div>
</section>
